Repository: armsarayut/2021WGCGO
Catalog: Resources/Shared/NavMenu.*.resx
Languages: th_th

source: 1.Inbound
th_th: 1.ขาเข้า

source: 2.Warehouse
th_th: 2.คลังสินค้า

source: 3.Outbound
th_th: 3.ขาออก

source: 4.1.ASRS-Status
th_th: 4.1.ASRS-สถานะ

source: 4.2.ASRS-Queue
th_th: 4.2.ASRS-คิว

source: 4.3.RGV-Queue
th_th: 4.3.RGV-คิว

source: 4.4.RGV-Survey
th_th: 4.4-RGV-แบบสำรวจ

source: 4.4.1.RGV01-Survey
th_th: 4.4.1.RGV01-แบบสำรวจ

# 4.4.2.RGV02-SURVEY
source: 4.4.2.RGV02-Queue
th_th: 4.4.2.RGV02-แบบสำรวจ

source: 4.5-SRM-Operate
th_th: 4.5-SRM-ใช้งาน

source: 4.5.1.SRM-Enable
th_th: 4.5.1.SRM-เปิดใช้งาน

source: 4.5.2.SRM-InOut
th_th: 4.5.2.SRM-เข้าออก

source: 4.Automation
th_th: 4.ระบบอัตโนมัติ

source: 5.1.Audit trail
th_th: 5.1.เส้นทางการตรวจสอบ

source: 5.2.Inbound
th_th: 5.2.ขาเข้า

source: 5.2.1.Order Receive
th_th: 5.2.1.รับคำสั่งซื้อ

source: 5.2.2.Order Receive Summary
th_th: 5.2.2.สรุปการรับคำสั่ง

source: 5.3.Inventory
th_th: 5.3.สินค้าคงคลัง

source: 5.3.1.Inventory location
th_th: 5.3.1.ที่ตั้งสินค้าคงคลัง

source: 5.3.2.Inventory summary
th_th: 5.3.2.สรุปสินค้าคงคลัง

source: 5.3.3.Inventory aging
th_th: 5.3.3.อายุสินค้าคงคลัง

source: 5.4.Outbound
th_th: 5.4.ขาออก

source: 5.4.1.Order picking
th_th: 5.4.1.การหยิบสินค้า

source: 5.4.2.Order picking summary
th_th: 5.4.2.สรุปการหยิบสินค้า

source: 5.5.Machine
th_th: 5.5.เครื่องจักร

source: 5.5.1.ASRS-History
th_th: 5.5.1.ASRS-ประวัติ

source: 5.5.2.ASRS-Error summary
th_th: 5.5.2.ASRS-สรุปข้อผิดพลาด

source: 5.5.3.ASRS-Inbound/hour
th_th: 5.5.3.ASRS-ขาเข้า/ชั่วโมง

source: 5.5.4.ASRS-Outbound/hour
th_th: 5.5.4.ASRS-ขาออก/ชั่วโมง

source: 5.5.5.ASRS-End of day
th_th: 5.5.5.ASRS-สิ้นวัน

source: 5.5.6.ASRS-LOADTIME
th_th: 5.5.6.ASRS-โหลดไทม์

source: 5.6.ASRS Throughput
th_th: 5.6.ASRS ปริมาณงาน

source: 5.Report
th_th: 5.รายงาน

# 6.Setup
source: 6.Master
th_th: 6.ข้อมูลหลัก

source: 7.Admin
th_th: 7.ผู้ดูแลระบบ

source: 8.Help
th_th: 8.ช่วยเหลือ

source: 9.ERP
th_th: 9.ระบบERP

# AdmGroup
source: 7.3.Group
th_th: 7.3.กลุ่มผู้ใช้

# AdmPrivileges
source: 7.1.Privileges
th_th: 7.1.สิทธิพิเศษ

# AdmUser
source: 7.2.User
th_th: 7.2.ผู้ใช้

source: Audit Trail
th_th: แนวทางการตรวจสอบ

# Capacity
source: 2.2.Capacity
th_th: 2.2.ความจุคลัง

source: Conveyor
th_th: สายพาน

source: Count Check
th_th: ตรวจนับ

# Counting
source: 2.5.Counting
th_th: 2.5.ตรวจนับ

# CountSuggesstion
source: Count Suggestion
th_th: แนะนำการนับ

# CycleCount
source: 2.4.Cycle Count
th_th: 2.4รอบการนับ

source: Dashboard
th_th: แผงควบคุม

# ErpBookingNote
source: 9.1.Booking Note
th_th: 9.1.บันทึกการจอง

# ErpBookingOrder
source: Booking Order
th_th: การจองคำสั่งซื้อ

# ErpCustomers
source: 9.4.Customers
th_th: 9.4.ลูกค้า

# ErpDeliveryNote
source: 9.2.DeliveryNote
th_th: 9.2.บันทึกการส่งมอบ

# ErpItems
source: 9.3.Items
th_th: 9.3.สินค้า

# ErpPackeing
source: 9.5.Packeing
th_th: 9.5.การบรรจุ

# GoodReceive
source: 1.2.Good Receive
th_th: 1.2.การรับ

source: History
th_th: ประวัติ

# HlpHelpdesk
source: 8.2.Helpdesk
th_th: 8.2.ฝ่ายช่วยเหลือ

# HlpUserguide
source: 8.1.User'guide
th_th: 8.1.คู่มือ

source: Hold Stock
th_th: กักสินค้า

source: Inbound
th_th: ขาเข้า

source: Inventory
th_th: คงคลัง

# Location
source: 2.3.Location
th_th: 2.3.พื้นที่จัดเก็บ

source: Machine
th_th: เครื่องจักร

source: Master Mapping
th_th: การทำแพลน

# MasterQueuing
source: 1.3.Master Queuing
th_th: 1.3.มาสเตอร์คิว

# OrderBooking
source: 3.1.Order Booking
th_th: 3.1.รายการจองสินค้า

# OrderPicking
source: 3.2.Order Picking
th_th: 3.2.การเลือกคำสั่งหยิบ

source: Outbound
th_th: ขาออก

source: Picking
th_th: หยิบ

# QueuePicking
source: 3.3.Queue Picking
th_th: 3.3.การเลือกคิว

# ReceivingOrder
source: 1.1.Receiving Order
th_th: 1.1.รับออเดอร์

source: Release Stock
th_th: ปล่อยสินค้า

# Return
source: 1.4.Return
th_th: 1.4.คืน

source: RGV
th_th: รถขนส่ง

# RptEndofday
source: Endofday
th_th: สรุปสินวัน

# RptErrorSummary
source: Error Summary
th_th: สรุปปัญหา

# RptInboundCounting
source: Inbound Counting
th_th: จำนวนขาเข้า

# RptInventoryaging
source: Inventory Aging
th_th: อายุคงคลัง

# RptInventorylocation
source: Inventory Location
th_th: พื้นที่คงคลัง

# RptInventorysummary
source: Inventory Summary
th_th: สรุปคงคลัง

# RptOrderPicking
source: Order Picking
th_th: รายการหยิบ

# RptOrderPickingSummary
source: Order Picking Summary
th_th: สรุปการหยิย

# RptOrderReceive
source: Order Receive
th_th: รายการรับ

# RptOrderReceiveSummary
source: Order Receive Summary
th_th: สรุปการรับ

# RptOutboundCounting
source: Outbound Counting
th_th: จำนวนขาออก

# SetMaterial
source: 6.1.Item
th_th: 6.1.สินค้า

# SetPallet
source: 6.4.Pallet
th_th: 6.4.พาเลท

# SetReason
source: 6.3.Reason
th_th: 6.3.เหตุผล

# SetStatus
source: 6.3.Status
th_th: 6.3.สถานะ

# SetStore
source: 6.5.Store
th_th: 6.5.คลัง

# SetWorktype
source: 6.2.Worktype
th_th: 6.2.ประเภทงาน

source: SRM
th_th: เครน

# StockList
source: 2.1.Stocklist
th_th: 2.1.รายการคงคลัง

source: Storage
th_th: จัดเก็บ

source: Transfer
th_th: โอนย้าย

# Unplanned
source: 3.4.Unplanned
th_th: 3.4.เบิกแมนนวล
